Repository: giellalt/corpus-sme
Catalog: tmx/sma/facta/calliidlagadus.org/gaskadassi_nsam.pdf.tmx
Source language: sme
Languages: sma

source: Ealli demokratiija dárbbaša olbmuid geat áŋgiruššet.
sma: Akte jielije demokratije almetjh daarpesje mah leah edtjohke.

source: Olbmuid dakkáriid go don.
sma: Almetjh goh datne

source: Ealli demokratiija dárbbaša ássiid, sihke nuoraid ja boarrásiid, geat áŋgiruššet áššiiguin.
sma: Akte jieljije demokratije årrojh daarpese, dovne noerh jïh voeresh, mah aamhtesi åvteste gæmhpoeh.

source: Geat áigot buori dit riikka, gos orrot, buoret eallinsadjin.
sma: Mah sijhtieh daam laantem darjodh, gusnie årroeminie, aktem buerebe sijjiem jieledh.

source: Ane dán gihppaga aktiivvalaččat gávdnat áššiid, mat du mielas leat dehálaččat, ja čiekŋut iežat áššiide.
sma: Nåhtedh daam heeftem eadtjohkelaakan juktie aamhtesh gaavnedh mah datne tuhtjh vihkeles, jïh åahpenh aamhtesigujmie eensilaakan.

source: Vaikko it sáhtege jienastit vuos, de gávdnojit máŋga vuogi movt sáhttá váikkuhit.
sma: Jalhts datne ih maehtieh steeem medh annje, dle maahtah gellie laakan tsevtsiedidh.

source: Čakčamánu 12. beaivvi lea suohkanstivra ja fylkkadiggeválga Norggas (muhtin suohkaniin lea čakčamánu 11. beaivvi maid).
sma: Skïereden 12. b. dle tjïelteståvroejïh fylhkendigkieveeljeme Nöörjesne (såemies tjïeltine aaj skïereden 11. b.).

source: Jus áigut rievdadusaid, de fertet áŋgiruššat ieža.
sma: Jis jarkelimmiem sïjhtebe dle tjoerebe eadtjohke årrodh.

source: Vaikko Norga leage demokráhtalaš riika, de ii leat demokratiija diehttelas.
sma: Jalhts Nöörje akte demokratijen laante, demokratije ij naan buajhkoes voete.

source: Muhtin riikkat sáhttet stivrejuvvot diktatuvrra vuođul; okta joavku dahje bellodat mii stivre – friddja válggaid haga.
sma: Muvhth laanth maehtieh stuvrelgamme årrodh aktede diktatovreste, aktede dåehkeste jallh aktede krirreste

source: Muhtin riikkain ges lea anarkiija ja lobihisvuohta.
sma: Jeatjah laantine anarkije jïh laakehthvoete reerieh.

source: Demokratiijas lea álbmot, gii friddja ja čiegus válgga bokte vállje, gii galgá stivret.
sma: Aktene demokratijesne dah årrojh frijje, tjeakoes veeljemisnie veeljieh gïeh edtjieh stuvredh.

source: Válggat čađahuvvojit jeavddalaččat.
sma: Daah veeljemh leah daamtaj.

source: Elektrovnnalaš
sma: Soptsestidh maam sæjhta, religijovnefrijjevoete, reakta jijtjemse åårganiseradidh, almetjereaktide krööhkestidh, reaktajearsoesvoete jïh frijje preesse leah vihkeles væhtah aktene demokratijesne.

source: jienasteapmi
sma: Elektrovnelessteemmadimmie

source: Mandal suohkan oassálaste geahččaleamis, gos jienastan ahkemearri lea vuoliduvvon 16 jahkásaččaide, ja geahččaleapmái mas sáhttá jienastit elektrovnnalaččat suohkanstivra ja fylkkadiggeválggas 2011.
sma: Mandal tjïelte lea voejhkeleminie steemmereaktaaalterem vueliedidh 16 jaepien raajan, jïh voejhkeleminie elektrovneles steemmem vedtedh tjïelteståvroejïh fylhkendigkieveeljemisnie 2011.

source: BARGOBIHTTÁ Sáhttet go sii, geat leat 16 jahkásaččat, jienastit du suohkanis ?
sma: LAAVENJASSE Dah mah 16 jaepien båeries maehtieh veeljemisnie steemmadidh dov tjïeltesne ?

source: Mii lea elektrovnnalaš
sma: Mij lea elektrovne

source: jienasteapmi ?
sma: les steemmadimmie ?

source: Dáppe gávnnat eambbo dieđuid:
sma: Daesnie vielie bievnesh gaavnh: www.valg.dep.no

source: SUOHKAN
sma: TJÏELTE

source: Juohke mánás lea riekti bajásšaddat oadjebas ja ovdáneaddji birrasis.
sma: Gaajhkh maanah reaktoem utnieh jearsoes jïh evtiedien byjreskinie byjjenidh.

source: Sii geat mearridit du skuvllas ja sii geat stivrejit du suohkanis, geahččalit addit dutnje, nugo oahppin ja ássiin, oadjebasvuođa ja ilolaš muittuid oppa lohkái eallimis.
sma: Dah mah dov skuvlesne sjæjsjalim mieh vaeltieh, jïh dah mah tjïeltem stuvrieh gusnie datne årroeminie, pryövoeh dutnjien goh learohke jïh årroje mujhtesh aavoen, jieleden jïh jearsoesvoeten bïjre vedtedh.

source: Sávaldat lea ahte mánná ja nuorravuohta šaddá nu buorre ja rikkis vásáhusaiguin go vejolaš.
sma: Håhkoe lea maanajïh noeretïjje dan fijne jïh ræjhkoes dååjresh vadta goh gåarede.

source: Lea stuora erohus orrut stuora gávpogis go buohtastahttá dainna, ahte orrut unnit suohkanis.
sma: Akte stoerre joekehtse aktene stoerre staaresne byjjenidh viertiestamme aktene onne tjïeltesne årrodh.

source: Vaikko leatge oallugat geat fárrejit Norgii, de eatnasat bisánit dan seamma suohkanii gosa leat boahtán.
sma: Jalhts jeenjesh juhtieminie Nöörjesne, dah jeanatjommes seamma tjïelten sisnjelen årroeh.

source: Mánáid áittardeaddji
sma: Maanatjirkijen

source: váldobargu lea ovddidit mánáid beroštumiid almmolaš ja priváhta ásahusaide, ja čuovvut movt mánáid bajásšaddandilli ovdána.
sma: iedtjh byögkelesvoeten jïh privaten vööste eadtjoestidh, jïh giehtjedidh guktie maanaj byjjenimmie nuepieh skearkagieh.

source: Mánáid ja nuoraidSÁTNEFIEVRREDEADDJIBuot suohkanat galget vál ljet mánáid
sma: Maanaj jïh noeri SOPTSESALMETJE

source: áirasa, dahje sátne fievrre dead dji, gii galgá ovddastit mánáid áššiid Plána ja huksenlága vuođul.
sma: Gaajhkh tjïelth edtjieh aktem maa natjirkijem nammoehtidh, jallh soptsesalmetje, guhte edtja maanaj aamh tesem soptsestidh, Soejkesje jïh bigke melaakan mietie.

source: Muhtin báikkiin doai bmá diet ortnet bures, ja eará báikkiin fas hejot.
sma: Muvhtene leh kes ne laantesne daate öörnege hijven laakan jåhta, mearan jeatjah lehkine nåake.

source: Mánáidáittardeaddji berošta dien fáttás ollu ja bargá dan badjelii, ahte buot riikka suohkanat váldet mánáid duođas – maiddái huksen áššiin.
sma: Maanatjirkije daam aamhtesem eensilaakan krööhkeste, jïh barkeminie guktie gaajhkh laanten tjïelth edtjieh maanide krööhkestidh – aaj bigkemeaamhtesisnie.

source: BARGOBIHTTÁ 1 Go don manat ruoktot ovdan skuvlii,
sma: LAAVENJASSE 1 Gosse skuvlese skuvleste vaedtsieminie,

source: BARGOBIHTTÁ 2 Čále lohkkiidreivve muhtin aviisii, mas don /
sma: LAAVENJASSE 2 Tjaelieh aktem lohkijeprieviem akten plaaran

source: leat mielde asttoáigedoaimmain dahje dušše vuoiŋŋastat; leago goassege dáhpáhuvvan, ahte leat jurddašan manne diŋggat leat nu go dat leat ?
sma: darjomigujmie gïehteleminie eejehtallemisnie jallh ajve slaajperdeminie, datne naan aejkien onterdh guktie naemhtie sjïdteme ?

source: – Maid imaštat iežat suohkanis ?
sma: – Man bïjre onterdh dov tjïeltesne ?

source: – Mii berrešii leat eará ládje ?
sma: – Maam tuhtjh byöroe jeatjahlaakan årrodh ?

source: – Manne ii leat nu ?
sma: – Mannasinie ij leah naemhtie ?

source: – Mii lea mii hehtte ahte ii rievdaduvvo ?
sma: – Mannasinie ij jarkelimmiem sjïdth ?

source: – Gii sáhttá dainna juoidá dahkat ?
sma: – Gïeh maehtieh maam akt dejnie darjodh ?

source: du klássa jearrabehtet muhtin gažaldagaid sis geat mearridit suohkanis.
sma: gusnie datne / klaasse gyhtjelassh gihtjh / gihtjie dejtie mah muenieh dov tjïeltesne.

source: ttašii jus rievdaduvvošii ?
sma: tieh aktede jarkelimmeste

source: BARGOBIHTTÁ 3 Tevdne suohkana vearjogova
sma: LAAVENJASSE 3 Guvvedh tjïelten væhtam

source: – Maid dat galgá sulastahttit ?
sma: – Mij lea tjïelten væhta ?

source: – Goas oaččui suohkan iežas vearjogova ?
sma: – Gåessie tjïelte sov væhtam åadtjoeji ?

source: Manne leat misSUOHKANAT ?
sma: Mannasinie TJÏELTH utnebe ?

source: Sátni suohkan dahje dárogillii kommune, lea loatnasátni fránskagielas, mii fas lea loatnasátni latiinnagielas communis, mii mearkkaša ” oktasaš ”.
sma: Dïhte nöörjen baakoe kommune lea dehtie fraansken baakoste commun, mij båata dethie laatinen baakoste communis, man ulmie lea ” tjåenghkies ”.

source: 1837 mearridii Stuoradiggi, ahte Norga galggai juhkkot suohkaniidda.
sma: Jaepien 1837 Stoerredigkie moeni Nöörjem tjïeltine juekedh.

source: Stuoradiggi ráhkada maid dál lágaid, mat muitalit makkár bargguid suohkanat galget bargat.
sma: Stoerredigkie aaj daelie laakh dorje mij soptseste mah laavenjassh tjïelth tjuerieh darjodh.

source: Dan dahket, go suohkanat ožžot ollu ruđaid stádas.
sma: Dïhte dannasinie tjïelth jïjnjh beetnegh staateste åadtjoeh.

source: Gii mearrida mu suohkanis ?
sma: Gïeh mov tjïeltesne muenieh ?

source: Buot suohkaniin (earret Oslos ja Bergenis)
sma: Gaajhkine tjïeltine (bielelen Oslo jïh Ber gen.)

source: leat guokte jođiheaddji: Sátnejođiheaddji ja Ráđđeolmmái.
sma: göökte åejvieh: Tjïelten åejvie jïh Raerie ålma.

source: Oslos ja Bergenis lea gávpot ráđđi (nugo ráđđeh usas) ja gávpotráđi jođiheaddji (nugo stádaministtar).
sma: Oslo jïh Bergen staareraeriem utnieh (goh akte reerenasse) jïh aktem staarer aerien åvtehkem (goh akte staate minis tere).

source: Dasa lassin leat sis sátnejođiheaddjit.
sma: Lissine åejvieh utnieh.

source: Sátnejođiheaddji jođiha gávpotstivrra čoahk kim iid ja lea suohkana rievttalaš áirras.
sma: Dïhte åejvie staareståvroen tjåangh koeh stuvrie jïh lea tjïelten rïekteles tjir ki je..

source: Son lea maid vuosttažettiin gávpoga álbmotvállje juvvon áirras ja gávpoga ámadadju olggos guvlui.
sma: Dïhte aaj staaren uvtemes alme tjeveel jeme tjirkije, jïh staaten ååre dæj ja olkese.

source: Erohus dien guovtti jođiheaddjis lea ahte sátne jođi headdji lea válljejuvvon suohkanstivrras.
sma: Dïhte joekehtse dej göökte åejviej gaskem lea tjïelten åejvie lea tjïelten ståv roste veeljeme.

source: Seamma ládje go ohppiidráđđi vállje iežas jođiheaddji.
sma: Seammalaakan goh learoh keraerie sov åvtehkem veeljie.

source: Sii geat galget ovddastit suohkanstivrras válljejuvvojit álbmogis, geat orrot dan seamma suohkanis, go lea suohkan stivraválga. Dan birra oahpat eambbo dán gihpagis.
sma: Dah mah edtjieh tjïelteståvrosne tjahka sjdih veeljesuvvieh dejstie mah tjïelte sne årroeminie tjïelteståvroe veel je misnie Dan bïjre edtjh vielie lïe redh daennie heeftesne.

source: Ráđđeolmmái lea dakkár gii lea ohcan dan bargui, ja son bissu ráđđeolmmájin, vaikko suohkanis lotnahuvvá ge sátnejođiheaddji.
sma: Raerieålma akte almetje mij barkoem ohtseme, jïh barkosne tjahkan sjæd ta jalhts tjïelte tjïelten åejviem molse.

source: Sátnejođiheaddji válljejuvvo dábálaččat njealji jahkái.
sma: Tjïel ten åejvie veelje såvva åajvah kom mes njieljie jaepide.

source: Measta buot sátnejođiheddjiin Norggas (430) lea dát bargu ollesáigevirgi.
sma: Mahte gaajhkh tjïel ten åejvieh Nöörjesne (430) daam bar koem utnieh ellies tïjjen.

source: Muhtin smávva suohkaniin ii leat gal dárbu eambbo go beallevirgái.
sma: Såemies smaave tjïeltine ij leah daerpies vielie goh bieliebarkoe.

source: Ráđđeolmmái lea bajimus jođiheaddji buot fálaldagaide, maid suohkan fállá iežas ássiide.
sma: Raerieålma lea bijje mes åvtehke gaajhkide dïene sjidie mejtie tjïelte vadta altese årroe jidie.

source: Ovdamearkka dihte: Buollin doaimmahat, doapparčorgen, párka ja falástallan, dikšu ja fuolahus, skuvla ja mánáidgárdi.
sma: Vuesiehtimmien gaavhtan: Praedtiesuerkie, sjïekedimmie, paarke jïh gaarsjelimmie, sujhteme jïh hokse, skuvle jïh maanagïerte.

source: BARGOBIHTTÁ 1 Mii lea du suohkana sátnejođiheaddji
sma: LAAVENJASSE 1 Guktie tjïelten åejvien nomme dov tjïeltesne ?

source: Makkár bellodaga ovddasta son ?
sma: Mehtie krirreste dïhte båata ?

source: BARGOBIHTTÁ 2 Makkár doaimmat leat sátnejođiheaddjis ?
sma: LAAVENJASSE 2 Mah barkoeh tjïelten åejvie åtna ? Tjïelten

source: Leago sátnejođiheaddjis blogga ?
sma: åejvie ” bloggem ” åtna ?

source: Iskka mii čuožžu dan birra ?
sma: Giehtjh mij desnie tjåådtje.

source: BARGOBIHTTÁ 3 Geat leat dálá sátnejođiheaddji
sma: LAAVENJASSE 3 Gie lea vuestiekaandidate / gieh

source: vuostáevttohusat, jus son áigu ođđasis válljejuvvot ?
sma: LAAVENJASSE 4– Man gellie kråvnah fierhtede

source: – Man ollu juohke duhtá ruvnnos golaha suohkan skuvlii ?
sma: 1000 leahpeste tjïelte skuvlesne nåhtede ?

source: Geahča vuolábealde !
sma: Vuartesjh vuelielisnie !

source: – Man ollu ruđat mannet mánáidgárdái ?
sma: – Man gellie kråvnah maanagÏertese juhtieh ?

source: Eanemus ruhta manná dikšumii ja fuolahussii.
sma: Jeenjemes beetnegh sujhtemasse jïh hoksese juhtieh.

source: – Gávnnat mii gullá divššu ja fuolahusa vuollái ?
sma: – Gaavnehth mah leah sujhtemen jïh hoksen nuelesne ?

source: Bija proseanttaid oktii mat gullet dikšui ja fuolahussii, vuođđoskuvlii, mánáidgárdái ja sosiálii ja mánáidsuodjalussii.
sma: Bïejh tjåanghkan sujhtemen jïh hoksen, maadthskuvlen, maanagierten jïh sosijale jïh maanavaarjelimmien prosenth.

source: – Man ollu báhcá vel eará diŋggaide ?
sma: – Man jïjnje aajmene sjædta dejtie mubpide aatide ?

source: Suohkana dietnasatDon váccát dál skuvlla, maid suohkan lea huksen ja eaiggáduššá.
sma: Tjïelten baalhkahDaelie datne aktene skuvlesne vaadtsah maam tjïelte bigkeme jïh eekie.

source: Skuvlagirjjit maid
sma: Tjïelte

source: oaččut luoikkas, bálká oahpaheddjiide, bassan ja skuvlla fuoladeapmi lea suohkan gii máksá.
sma: skuvlegærjide maaksa mejtie åadtjoeh löönedh, baalhkah lohkehtæjjide, sjïekedimmiem jïh gorredimmiem skuvleste.

source: Ruđaid ožžot go suohkanássit mákset suohkanvearu.
sma: Dah beetnegh tjïeltese båetieh goh skaehtie årroejijstie.

source: Dasa lassin oažžu suohkan ruđaid stádas.
sma: Lissine tjïelte beetnegh staateste åådtje.

source: Makkár eará sisaboađut leat suohkanis ?
sma: Mah jeatjah baalhkah tjïelte åtna ?

source: Jeara ruovttus makkár vearuid ja divvagiid din bearaš ferte máksit suohkanii ?
sma: Gihtjh gåetesne mah skaehtieh jïh maaksoeh dov fuelhkie tjuerieh maeksedh tjïeltese ?

source: fuolahus, skuvla ja mánáidgárdi.
sma: MAADTHSKUVLEHEALSOE-DIENESJHTEKNIHKEN

source: Vuođđolágas (miessemánu 17. beaivvi 1814) čuožžu ahte Norggas lea sátnefriddjavuohta.
sma: Maadthlaakesne (suehpeden 17. b. -1814) tjåådtje gaajhkesh frijjevoetem utnieh soptestidh.

source: Dat mearkkaša mii sáhttit čállit, dadjat dahje oaivvildit measta vaikko maid.
sma: Dïhte sæjhta jiehtedh mijjieh maehtebe tjaeledh, jiehtedh jallh mïeledh mahte saaht maam.

source: Aviissat, radio ja TV (mediahivvodat) atnet dán friddjavuođa máŋgga vuohkái.
sma: Plaerieh, raadijove jïh TV (maassemeedijah) daam frijjevoetem gellielaakan nåhtadieh.

source: Demokratiijas sáhttet mediahivvodagat moaitit sin geas lea fápmu.
sma: Aktene demokratijesne maassemeedijah maehtieh laejhtedh dejtie mah faamoem utnieh.

source: Norggas lea mis láhka, mii addá ássiide rievtti lohkat boasttaid, mat registrerejuvvojit go bohtet suohkanii dahje sáddejuvvojit suohkanis, ovdamearkka dihte suohkanstivrii, fylkkadiggái dahje stuoradiggái.
sma: Nöörjesne aktem laakem utnebe mij årroejidie reaktoem vadta påastem lohkedh mij registreradamme sjædta gosse båata jallh seedtesåvva vuesiehtimmien gaavhtan tjïelte-ståvrose, fylhkendægkan jallh stoerredægkan.

source: Ollu journalisttat leat čeahpit atnit dien rievtti.
sma: Jïjnjh journalisth leah væjkele daam reaktoem nuhtjedh.

source: Danne sáhttit mii, geat leat aviisalohkkit, oažžut beroštahtti ođđasiid.
sma: Dannasinie mijjieh plaerielohkijh maehtebe murreds saer-nieh åadtjodh mej bïjre mijjieh pryöjjadibie.

source: Lihkkus leat aviissat mielddisbuktán, ahte sihke lagasbirrasa allavisttiid huksemat, divatlassáneamit, geaidnoviiddideamit ja nu ain leat bissehuvvon, danne go olbmot leat fuobmán maid politihkkarat digaštallet.
sma: Plaeriej gielh tie dle dovne bigkeme jolle gåeteste aktene lïhke byjre sisnie, maaksoelissiehtimmieh, vijredimmieh geajnojste jïh vijrie-såbpoe orrijamme jallh soejkesjh jorkesamme, dannasinie almetjh voerkes sjïdteme maam dah politihkerh digkiedieh.

source: NORGALAČČAT LEAT MÁILMMIMEAŠTIRATLOHKAT AVIISSAID. Sivas go Norga lea nu guhkki, ja leat nu ollu smávva suohkana ja báikki, de olggosaddojit 226 iešguđetlágan aviissa, maid mii sáhttit diŋgot.
sma: ALMETJH NÖÖRJESNE LEAH VEARTEN BÖÖREMES PLAERIEH LOHKEDHDannasinie Nöörje dan guhkies, jïh desnie dan gellie smaave tjïelth jïh sijjieh, dle 226 ovmessie plaerieh olkese båetieh mejtie maehtebe dongkedidh

source: Ná stivrejuvvo
sma: Naemhtie

source: Norga lea dál 2011 juhkkon 430 suohkanii.
sma: Nöörje lea jaepien 2011 juakeme 430 tjïeltine.

source: Suohkanat leat hui iešguđetláganat geográfalaččat, areála ja olmmošlogu ektui.
sma: Dah tjïelth leah gaajh joe kehts dovne gosse geografijen, arealen jïh almetjelåhkoen bïjre.

source: Bealli suohkaniin leat vuollel 5000 ássi, ja leat 12 suohkana, main leat badjel 50 000 ássi.
sma: Bijjelen leh kiem dejstie tjïeltijste unnebe goh 5000 årrojh utnieh, jïh 12 tjïelth vielie goh 50 000 årrojh utnieh.

source: Danne lea hui váttis hupmat dábálaš norgga suohkana birra.
sma: Dannasinie geerve dan sïejhme nöörjen tjïelten bïjre sop tsestidh.

source: Dat mii lea seammalágan eanas suohkaniin, earret Oslos ja Bergenis, lea vuohki movt leat organiserejuvvon.
sma: Dïhte mij lea seamma dejtie jeanatjommes tjïeltide, biele len Oslo jïh Ber gen, lea guktie dah leah öörnedamme.

source: Juohkit suohkanstivrejumi guovtti oassái:
sma: Mijjieh stuvremem tjïeltijste gööktine juekebe:

source: Politihkalaš stivrenHálddahus
sma: Poltihkeles stuvremeReereme

source: HÁLDDAHUS: Ráđđeolmmái jođiha.
sma: REEREME: Raerieålmeste stuvresåvva.

source: POLITIHKALAŠ STIVREN: Sátnejođiheaddji jođiha suohkanstivrra.
sma: POLITIHKELES STUVREME:Tjïelteståvroe tjïelten åejveste stuvresåvva.

source: Livnnetkantuvra, leansmánnikantuvra, politiija, NAV, báhpa- / girkokantuvra.
sma: Likningekontovre, lientsie kontovre, pollise,

source: OKTA ÁIRRASAviissain leat dieđut máŋga iešguđetlágan olbmuid birra; dovddus olbmuin ja “ olbmuin márkanis ”.
sma: AKTE KANDIDAATEPlaerine bïevnesh jïjnjh ovmessie almetji bïjre, dejstie åehpemes almetjijstie dan ” sïejhme ålmese voenese ”.

source: Báikkálaš aviissain leat dávjá báikkálaš dovddus olbmot.
sma: Dennie voenges plaeresne åajvahkommes voenges åehpies almetjh.

source: Gávnna muhtin artihkkala muhtin olbmo birra, gii lea áigeguovdil suohkanstivraválgga
sma: Gaavnh aktem tjaalegem aktine åehpies almetjinie mij lea sjyöhtehke daennie

source: áirasa
sma: tjirkijh

source: Dárkkistanlávdegoddi
sma: Giehtjedimmie - moenehtse

source: áirasaáirasaáirasaáirasa
sma: TJÏELTEN ÅEJVIELADTJERAERIE

source: Oahppolávdegoddi Fuolahuslávdegoddi Kulturlávdegoddi Ealáhuslávdegoddi
sma: Ööhpehtimmiemonehtse Hoksemoenehtse Kultuvremoenehtse Jielememoenehtse

source: Hálddahuslávdegoddi
sma: Reerememoenehtse

source: Nuorta Romerike Dárkkistanguovlu
sma: TJÏELTEN ÅEJVIE

source: Bajit Romerike Ovdáneapmi- sisaoastin
sma: Luvlie Romerike revisjovnedajve

source: Personála- ja OrganiserenossodatEkonomiijaossodat
sma: Barkijh- jïh åårganisasjovne-goevtese Ekonomijegoevtese

source: Skuvllaid- ja mánáidgárddiid- ossodat
sma: Bijjie Romerike evtiedimmie- åesteme

source: Huksen- ja teknihkalašossodatKultuvra- ja asttoáigeossodat
sma: Skuvli jïh maanagierti etaateBigkemen jïh teknihken dïenesji etaate

source: Dearvvašvuođa- ja sosiálabálvalusaid- ossodat
sma: Healsoe- jïh sosijale dïenesji etaate

source: BARGOBIHTTÁ 2 Loga olles artihkkala (jearahallama).
sma: LAAVENJASSE 2 Lohkh abpe tjaalegem (gihtjehtimmiem).

source: Čále golbma dieđu maid ožžot maŋŋil go lohket ášši.
sma: Tjaelieh golme bïevnesh mejtie åadtjoejih daejredh mænngan aamhtesem lohkeme.

source: Čále golbma gažaldaga, maid sáhtát jurddašit jearrat dan olbmos.
sma: Tjaelieh golme gyhtjelassh mejtie sïjhth almetjem gihtjedh.

source: GÁVNNA ovcci sáni áviissain, Mat leat suohkanii ja válgii gullevaččat.
sma: GAAVNH ukstie baakoeh plaerine mah leah tjïelten jïh veeljemen bïjre.

source: ČUOHPA daid ja liibme sániid skovvái dás vuolábealde.
sma: BIETSKEDH dejtie olkese jïh lijmesjh baakojde goeresne vuelielisnie.

source: Sánit / dajaldagat ČILGEHUS (SYNONYMA)
sma: Baakoe / diejvesh Buerkiestimmie / plierebaakoe

source: ČÁLE čilgehusa dahje gávnna synonyma.
sma: Læstoe-dïevhtese

source: ListolassiSon gii lea hui vuollin bellodaga listtus, iige leat vejolašvuohta válljejuvvot sisa.
sma: Akte almetje mij lea guhkene vuelnie krirrien læstosne, jïh onne nuepiem åtna veeljemesovvedh.

source: Geahča suohkana ruovttusiiddu.
sma: TJÏELTESTÅVROEVEELJEME 2011

source: Man ollu bellodagat leat ásahan listtuid ?
sma: Vuartesjh tjïelten gåetiesæjroem. Veeljeme.

source: Gos galgá čađahuvvot jienasteapmi, gos du váhnemat / ovddasteaddjit galget jienastit ?
sma: Gusnie dïhte gåetie gusnie dov eejhtegh edtjieh steemmadidh ?

source: Makkár áššiid birra leat aviissat čállán eanemus, daid maŋemus beivviid ovdal válgga ?
sma: Mej aamhtesi bïjre plaerie (h) jeenjemes tjaaleme dej minngemes biejjiej veeljemen åvtelen ?

source: Iskka leatgo áššit maidda bellodagat eai leat ovttaoaivilis ?
sma: Goerehth mejtie akte aamhtese mej bïjre dah krirrieh leah ovgeahpan ?

source: BELLODAGA NAMMA Jienat 2007 Jienat 2011 Rievdadus + /
sma: KRIRRIENOMME Steemmh 2007 Steemmh 2011 Jarkelimme + /

source: Geahča suohkana ruovttusiiddu !
sma: tjïelten gåetie-sæjroem !

source: Ovttasbargá go DU suohkanránnjásuohkaniin ?
sma: DOV tjïelte kraannatjïeltigujmie laavenjostoe ?

source: Nååmesje (Namsos), Aajrie (Namdalseid), Fosnes ja Overhalla DavviTrøndelagas leat ohcan ásahit ovttas barggu dan nu gohčo duvvon ovttas bargo suoh kan modealla mielde.
sma: Namsos, Namdalseid, Fosnes jïh Overhalla Noerhte-Trööndelagesne syökeme aktem laavenjostoem tseeg kedh dan maam gohtje ektietjïelte maallen mietie.

source: Suoh kanat galget dál vuos ovttasbargat čuovvo vaš surggiin dan ođđa ovttas bargo suohkanis: Mánáidsuodjalusas, Biras- ja eanan doallohálddahusas, Ovdá nahttin kantuvrras, Vearro gáibi dead djit, Suohkaniid
sma: Tjïelth edtjieh annjebodts laavenjostedh daejnie suerkine dennie orre ektietjïeltesne: Maanavaarjelimmiedienesje, Byjrese-jïh laanteburriereereme, Evtie dim mie kontovre, Skaeh tiekrievije, Tjïeltebijjiedåaktere, Dåaktere

source: Fylkkasuohkan doaimmaha bargguid mat leat beare stuorrát ovttaskas suohkaniidda bargat okto, dahje áššiid mat gusket buot suohkaniidda.
sma: Fylhkentjïelte dejtie aamhtesidie voebnesje mah leah fer stoerre ihke fïerhte tjïelte maahta dejtie oktegh haalvedh, jallh aamhtesh mah tjïelti dåaresth juhtieh.

source: Norga lea juhkkon 19 fylkii.
sma: Nöörje 19 fylhkine juakeme.

source: Oslo lea sihke suohkan ja fylka.
sma: Oslo dovne tjïelte jïh fylhke.

source: Fylkka vearjogovvaTevdne fylkka vearjogova.
sma: FylhkenvæhtaGuvvedh fylhkenvæhtam.

source: Maid dát sulastahttá ?
sma: Mij fylhkenvæhta vusehte.

source: Goas oaččui fylka iežas vearjogova ?
sma: Gåessie fylhke sov jïjtse fylhkenvæhtam åadtjoeji ?

source: Mana ja gávnna iežat fylkka ruovttusiiddu.
sma: Tsagkesh jïh gaavnh dov fylhken gåetiesæjroem.

source: Man ollu násttiid lea siidu ožžon ?
sma: Man gellie naestieh sæjroe åådtjeme ?

source: Guhtta násti leat eanemus.
sma: Govhte naestieh jeenjemes.

source: Maid don oaivvildat iežat fylkka ruovttusiiddu birra ?
sma: Guktie dov mïele dov fylhken gåetiesæjroen bïjre ?

source: Leago mihkkege man birra háliidivččet diehtit eambbo ?
sma: Mij akt desnie man bïjre sïjhth vielie daejredh ?

source: Gos bohtet ruđat ?
sma: Gubpede beetnegh båetieh ?

source: Fylkkat ožžot iežaset sisaboađuid fylkkavearus, divvagiin ja ruđain, maid stáhta juolluda.
sma: Fylhkh beetnegh åådtje fylhkenskaehteste, maaksojste jïh sertiestimmijste staateste.

source: Fylkkasuohkan juolluda máŋga millijovnna ruvnno doarjaga iešguđetlágan doaibmabijuide.
sma: Fylhken-tjïelte jïjnjh millijovnh vadta dåarjojne ovmessie råajva-rimmide.

source: Geahča Doarjjaortnegat ja gávnnat sáhttágo du lagas-birrasis leat áigeguovdilis doaibma / doaimmat, (searvi, ásodatsearvi, falástallansearvi) Masa / maidda sáhtášii ohcat doarjaga.
sma: Vuartesjh Dåarjoe jïh gaavnehth mejtie maam akt misse maahta sjyöhtehke årrodh dov lïhkes byjresasse (murredsiebrie, årrojesiebrie, gaarsjelimmiesiebrie, siebrie) dåarjoem syökedh.

source: Ohcamušat sáddejuvvojit suohkanii, mii fas sádde daid viidásit fylkkasuohkanii.
sma: Dah ohtsemh tjïeltese seedtesuvvieh, mij dejtie vihth fylhkenålmese seedtieh.

source: OSLO:
sma: VALG 20

source: Makkár suohkaniin lea rádji du suohkanii ?
sma: Mah tjïelth raastem utnieh dov tjïelten vööste ?
